export const CategoryData = [
  {
    id: 1,
    type: "افلام مترجمة",
  },
  {
    id: 2,
    type: "افلام امريكية",
  },
  {
    id: 3,
    type: "افلام عربية",
  },
  {
    id: 4,
    type: "افلام مصرية",
  },
  {
    id: 5,
    type: "افلام هندية",
  },
  {
    id: 6,
    type: "افلام كورية",
  },
  {
    id: 7,
    type: "افلام يابانية",
  },
  {
    id: 8,
    type: "افلام صينية",
  },
  {
    id: 9,
    type: "افلام رعب",
  },
  {
    id: 10,
    type: "افلام اكشن",
  },
  {
    id: 11,
    type: "افلام رومانسية",
  },
  {
    id: 12,
    type: "افلام كوميدية",
  },
  {
    id: 13,
    type: "افلام كرتون",
  },
  {
    id: 14,
    type: "افلام خيال علمي",
  },
  {
    id: 15,
    type: "افلام وثائقية",
  },
  {
    id: 16,
    type: "افلام حرب",
  },
  {
    id: 17,
    type: "EgyBest",
  },
  {
    id: 18,
    type: "EgyBest 2",
  },
  {
    id: 19,
    type: "EgyBest vip",
  },
  {
    id: 20,
    type: "EgyBest app",
  },
  {
    id: 21,
    type: "ايجي بست",
  },
  {
    id: 22,
    type: "موقع ايجي بست",
  },
  {
    id: 23,
    type: "ايجي بست الجديد",
  },
  {
    id: 24,
    type: "ايجي بست البديل",
  },
  {
    id: 25,
    type: "ايجي بست apk",
  },
  {
    id: 26,
    type: "تطبيق ايجي بست",
  },
  {
    id: 27,
    type: "افلام ايجي بست",
  },
  {
    id: 28,
    type: "مسلسلات ايجي بست",
  },
  {
    id: 29,
    type: "EgyBest",
  },
  {
    id: 30,
    type: "ايجي بست",
  },
];

// <li>EgyBest</li>
// <li>ايجي بست</li>

// <li>افلام مترجمه</li>
// <li>افلام امريكيه</li>
// <li>افلام عربيه</li>
// <li>افلام مصريه</li>
// <li>افلام هنديه</li>
// <li>افلام كوريه</li>
// <li>افلام يابانيه</li>
// <li>افلام آسويه</li>
// <li>افلام رعب</li>
// <li>افلام اكشن</li>
// <li>افلام رومانسيه</li>
// <li>افلام كوميديه</li>
// <li>افلام كرتون</li>
// <li>افلام خيال علمي</li>
// <li>افلام وثائقيه</li>
// <li>افلام حرب</li>
// <li>EgyBest</li>
// <li>EgyBest 2</li>
// <li>EgyBest vip</li>
// <li>EgyBest app</li>
// <li>ايجي بست</li>
// <li>موقع ايجي بست</li>
// <li>ايجي بست الجديد</li>
// <li>ايجي بست البديل</li>
// <li>apk ايجي بست</li>
// <li>تطبيق ايجي بست</li>
// <li>افلام ايجي بست</li>
// <li>مسلسلات ايجي بست</li>
// <li>EgyBest</li>
// <li>ايجي بست</li>
